Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushankkeeseen_ennatysmaara_ilmoittautuneita_-_yli_160_oppilasta_ja_opiskelijaa.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten etäopetushankkeeseen ennätysmäärä ilmoittautuneita – yli 160 oppilasta ja opiskelijaa
smn: Sämikielâ káidusmáttááttâshaahân ulâttâsmeeri almottâtmeh – paijeel 160 uápped

source: Ennätykselliset yli 160 oppilasta ja opiskelijaa ilmoitettiin Utsjoen kunnan ja Saamelaiskäräjien yhteiseen Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen lukuvuoden 2022–2023 opetukseen.
smn: Ulâttâsmeeri paijeel 160 uápped láá almottâttâm Ucjuv kieldâ já Sämitige ohtsii Sämikielâi káidusmáttááttâs piiloothaavâ luuhâmive 2022–2023 máttááttâsân.

source: Inarin-, koltan- ja pohjoissaamen opetukseen ilmoitettiin yhteensä 19 esiopetuksen oppilasta ja 131 perusopetuksen oppilasta.
smn: Anarâš-, nuorttâlâš- já tavesämikielâ máttááttâsân almottâttii ohtsis 19 ovdâmáttááttâs uápped já 131 vuáđumáttááttâs uápped.

source: Lukiokoulutukseen ilmoittautui 11 opiskelijaa.
smn: Luvâttâhškovliimân almottâttii 11 uápped.

source: Ilmoittautumisia tehtiin inarinsaamen opetukseen yhteensä 38, koltansaamen opetukseen 20 ja pohjoissaamen opetukseen 103.
smn: Almottâtmeh lijjii anarâškielâ máttááttâsân ohtsis 38, nuorttâlâškielâ máttááttâsân 20 já tavesämikielâ máttááttâsân 103.

source: – Hankkeen alkaessa vuonna 2018 opetuksessa aloitti noin 50 oppilasta, eli oppilasmäärämme on yli kolminkertaistunut ensimmäiseen hankevuoteemme verrattuna, iloitsee hankkeen projektipäällikkö Anni-Sofia Niittyvuopio Utsjoen kunnasta.
smn: – Haavâ aalgâst ive 2018 máttááttâsâst algâttii suulân 50 uápped, ađai mii uáppeemeeri lii paijeel kuulmâkiärdásâš ko verdid mii vuossâmuu hahâihán, illood haavâ proojeekthovdâ Anni-Sofia Niittyvuopio Ucjuv kieldâst.

source: – Oppilasmäärän voimakas kasvu kertoo siitä, että vakinaiselle saamen kielten etäopetukselle on lisääntyvä tarve valtakunnallisesti, sanoo Niittyvuopio.
smn: – Uáppeemere vuáimálâš lasanem muštâl tast, ete fastâ sämikielâ káidusmáttááttâsân lii lasaneijee tárbu väldikodálávt, iätá Niittyvuopio.

source: Jälki-ilmoittautumisia otetaan vielä vastaan
smn: Monnjâalmottâtmeh váldojeh vala vuástá

source: Opetukseen ilmoittautuminen päättyi 31.3. Jälki-ilmoittautumisia otetaan kuitenkin vielä vastaan.
smn: Máttááttâsân almottâttâm nuuvâi 31.3. Monnjâalmottâtmeh váldojeh kuittâg vala vuástá.

source: Ilmoittautuminen opetukseen tehdään Hellewi-järjestelmässä .
smn: Almottâttâm máttááttâsân tahhoo Hellewi-vuáháduvâst .

source: Etäopetushanke tarjoaa esi- ja perusopetuksen oppilaille sekä lukiokoulutukseen osallistuville kaksi viikkotuntia täydentävää saamen kielen (inarin-, koltan- tai pohjoissaamen) opetusta etäyhteyksin saamelaisten kotiseutualueen ulkopuolella asuville saamelaisoppilaille, joiden perheen tai suvun kieli on joku Suomessa puhutuista saamen kielistä.
smn: Káidusmáttááttâshaahâ fáálá sämikielâ (anarâš-, nuorttâlâš- tâi orjâlâškielâ) ovdâ- já vuáđumáttááttâs tâi luvâttâhškovlim tievâsmittee sämikielâ máttááttâs 2 okkotijme sämiuáppeid, kiäh láá sämmilij päikkikuávlu ulguubeln já kiäi perruu tâi suuvâ kielâ lii miinii Suomâst sarnum sämikielâin.

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
smn: Haahâ ij faalâ máttááttâs rävisulmuid.

source: Hanke ei tarjoa opetusta aikuisille.
smn: Almottâttâm nuuhâm maŋa máttááttâsân uásálistmist ráđádâleh vistig uáppee päikkikieldáin.

source: Ilmoittautumisen jälkeen opetukseen osallistumisesta neuvotellaan ensin oppilaan kotikunnan kanssa.
smn: Máttááttâsjuávhuh ráhtojeh jieškote-uv sämikielân sierâ nuuvt, ete uáppei luokkâ- já kielâtääsi sehe luuhâmoornig váldojeh huámmášumán nuuvt pyereest ko máhđulâš.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden luokka- ja kielitaso sekä lukujärjestys mahdollisimman hyvin huomioiden.
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Anni-Sofia Niittyvuopio, hahâhovdâ Ucjuv kieldâ anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094

source: Anni-Sofia Niittyvuopio, hankepäällikkö Utsjoen kunta anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
smn: Arla Magga, hahâkoordinaattor Sämitigge arla.magga@samediggi.fi 040 687 5989

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
smn: www.saamenetaopetus.com

source: www.saamenetaopetus.com
smn: Lasetiäđuh Sämikielâi káidusmáttááttâshaavâst:

source: Lisätietoja Saamen kielten etäopetushankkeesta:
smn: Sämikielâi káidusmáttááttâs piiloothaahâ lii haahâ, mon Ucjuv kieldâ joođeet já Sämitigge koordinist, já mii juátkoo 2023 kiđđâluuhâmpaje loopâ räi.

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke, joka jatkuu 2023 kevätlukukauden loppuun.
smn: Máttááttâs- já kulttuurministeriö ruttâd haavâ.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
smn: Ton ulmen lii faallâđ sämikielâ káidusmáttááttâs kyehti okkotijme verd vuáđuškoovlâ já nube tääsi uáppeid sämmilij päikkikuávlu ulguubel.
